// Buttons

"Print..." = "Skriv ut…";

"Save..." = "Spara…";

"Go Back" = "Tillbaka";

"Continue" = "Fortsätt";

"Close" = "Stäng";

"Log Out" = "Logga ut";

"Restart" = "Starta om";

"Shut Down" = "Stäng av";

// License

"Software License Agreement" = "Programlicensavtal";

// Installation Type

"Package Name" = "Paketnamn";

"Package Action" = "Åtgärd";

"Package Size" = "Storlek";


"Space Required:" = "Utrymme som krävs:";

"Remaining:" = "Återstår:";


"Standard Install" = "Standardinstallation";

"StandardTitle" = "Standardinstallation på ”%@”";

"Customize" = "Anpassa";
